Repository: yaira2/Quick-Pad
Catalog: Quick Pad/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, it, th_th

# AppTheme.Text
source: App theme
th_th: ธีมของแอป

# AutoSaveSwitch.Text
source: Auto Save
ar_sa: حفظ تلقائيًا
it: Salva automaticamente
th_th: บันทึกอัตโนมัติ

# Bold.Label
source: Bold
ar_sa: غامق
it: Grassetto
th_th: ตัวหนา

# BulletList.Label
source: Bullets
ar_sa: الرصاص
it: Punto
th_th: สัญลักษณ์หัวข้อย่อย

# Center.Label
source: Center
ar_sa: توسيط
it: Centro
th_th: กึ่งกลาง

# CmdNew.Label
source: New
ar_sa: جديد
it: Nuovo
th_th: เริ่มใหม่

# CmdOpen.Label
source: Open
ar_sa: فتح
it: Aprire
th_th: เปิด

# CmdRedo.Label
source: Redo
ar_sa: إعادة
it: Rifare
th_th: ทำซ้ำ

# CmdReview.Label
source: Review
ar_sa: مراجعة
it: Revisione
th_th: รีวิว

# CmdSave.Label
source: Save
ar_sa: حفظ
it: Salvare
th_th: บันทึก

# CmdSettings.Label
source: Settings
ar_sa: الإعدادات
it: Paramettri
th_th: ตั้งค่า

# CmdShare.Label
source: Share
ar_sa: مشاركة
it: Condividere
th_th: แชร์

# CmdUndo.Label
source: Undo
ar_sa: تراجع
it: Disfare
th_th: เลิกทำ

# CompactOverlay.Content
source: On Top
ar_sa: عرض مصغر
it: Sopra
th_th: ทับแอปอื่น

# Contribute.Content
source: Contribute to the developer
ar_sa: المساهمة للمطور
it: Contribuire allo sviluppo
th_th: บริจาคช่วยเหลือนักพัฒนา

# Copy.Label
source: Copy
ar_sa: نسخ
it: Copia
th_th: คัดลอก

# Cut.Label
source: Cut
ar_sa: قص
it: Tagliare
th_th: ตัด

# Dark.Content
source: Dark
ar_sa: داكن
it: Oscuro
th_th: มืด

# DefaultFont.Text
source: Default Font
ar_sa: الخط الافتراضي
it: Carattere predefinito
th_th: ฟอนต์เริ่มต้น

# DefaultFontColor.Text
source: Default Font Color
ar_sa: لون الخط الافتراضي
it: Colore carattere predefinito
th_th: สีตัวอักษรเริ่มต้น

# DefaultFontSize.Text
source: Default Font Size
ar_sa: حجم الخط الافتراضي
it: Dimensione carattere predefinita
th_th: ขนาดฟอนต์เริ่มต้น

# DevelopedBy.Text
source: Developed by Yair Aichenbaum
ar_sa: طوره يائير أيجينباوم
it: Svilupatto da Yair Aichenbaum
th_th: สร้างและพัฒนาโดย Yair Aichenbaum

# GeneralAutoSave.Text
source: Auto Save
ar_sa: حفظ تلقائيًا
it: Salvataggio automatico
th_th: บันทึกอัตโนมัติ

# GeneralDefaultType.Text
source: Default File Type
ar_sa: نوع الملف الافتراضي
it: Tipo di file predefinito
th_th: ฃนิดไฟล์เริ่มต้น

# GeneralLaunchMode.Text
source: Launch Mode
ar_sa: وضع التشغيل
it: Modalità di avvio
th_th: เริ่มแอปในโหมด

# GeneralToggleSwitch.OffContent
source: Off
ar_sa: إيقاف التشغيل
it: Spento
th_th: ปิด

# GeneralToggleSwitch.OnContent
source: On
ar_sa: تشغيل
it: Acceso
th_th: เปิด

# IconDesignBy.Text
source: Icon design by James Arney
ar_sa: تصميم أيقونة جيمس آرني
it: Icona disegnata da James Arney
th_th: ออกแบบไอคอนแอปโดย James Arney

# Italic.Label
source: Italic
ar_sa: مائل
it: Italico
th_th: ตัวเอียง

# Justify.Label
source: Justify
ar_sa: تبرير
it: Giustificato
th_th: เต็มแนว

# Left.Label
source: Left
ar_sa: يسار
it: Sinistra
th_th: ซ้าย

# Light.Content
source: Light
ar_sa: فاتح
it: Chiaro
th_th: สว่าง

# Paste.Label
source: Paste
ar_sa: لصق
it: Incolla
th_th: วาง

# RateAndReview.Content
source: Rate and review
ar_sa: تقييم ومراجعة
it: Valuta e commenta
th_th: ให้คะแนนและวิจารณ์

# Right.Label
source: Right
ar_sa: يمين
it: Destra
th_th: ขวา

# SaveDialog.Text
source: Would you like to save your changes?
ar_sa: هل ترغب في حفظ التغييرات؟
it: Vuoi salvare le modifiche?
th_th: คุณต้องการบันทึกการเปลี่ยนแปลงของคุณหรือไม่

# SaveDialogCancel.Content
source: Cancel
ar_sa: إلغاء الأمر
it: Annulare
th_th: ยกเลิก

# SaveDialogNo.Content
source: No
ar_sa: لا
th_th: ไม่ใช่

# SaveDialogYes.Content
source: Yes
ar_sa: نعم
it: Si
th_th: ใช่

# SendFeedback.Content
source: Send Feedback
ar_sa: ارسل رأيك
it: Manda un feedback
th_th: ส่งคำติชม

# SettingsPivot.Title
source: Settings
ar_sa: الإعدادات
it: Paramettri
th_th: การตั้งค่า

# SettingsTab1.Header
source: General
th_th: ทั่วไป

# SettingsTab2.Header
source: Theme
th_th: ธีม

# SettingsTab3.Header
source: Font
th_th: แบบอักษร

# SettingsTab4.Header
source: Toolbar
th_th: แถบเครื่องมือ

# SettingsTab5.Header
source: About
th_th: เกี่ยวกับ

# ShowAlignCenter.OffContent
source: Hide align center
ar_sa: إخفاء توسيط
it: Nascondi allineamento centro
th_th: ซ่อนปุ่มจัดกลาง

# ShowAlignCenter.OnContent
source: Show align center
ar_sa: عرض توسيط
it: Mostra allineamento centro
th_th: แสดงปุ่มจัดกลาง

# ShowAlignJustify.OffContent
source: Hide align justify
ar_sa: إخفاء تبرير النص
it: Nascondi allineamento giustificato
th_th: ซ่อนปุ่มจัดเต็มแนว

# ShowAlignJustify.OnContent
source: Show align justify
ar_sa: عرض تبرير النص
it: Mostra allineamento giustificato
th_th: แสดงปุ่มจัดเต็มแนว

# ShowAlignLeft.OffContent
source: Hide align left
ar_sa: إخفاء محاذاة إلى اليسار
it: Nascondi allineamento sinistro
th_th: ซ่อนปุ่มจัดชิดซ้าย

# ShowAlignLeft.OnContent
source: Show align left
ar_sa: عرض محاذاة إلى اليسار
it: Mostra allineamento sinistro
th_th: แสดงปุ่มจัดชิดซ้าย

# ShowAlignRight.OffContent
source: Hide align right
ar_sa: إخفاء محاذاة إلى اليمين
it: Nascondi allineamento destro
th_th: ซ่อนปุ่มจัดชิดขวา

# ShowAlignRight.OnContent
source: Show align right
ar_sa: عرض محاذاة إلى اليمين
th_th: แสดงปุ่มจัดชิดขวา

# ShowBullets.OffContent
source: Hide bullet list
ar_sa: إخفاء قائمة الرصاص
it: Nascondi lista di punti
th_th: ซ่อนปุ่มสัญลักษณ์หัวข้อ

# ShowBullets.OnContent
source: Show bullet list
ar_sa: عرض قائمة الرصاص
it: Mostra lista di punti
th_th: แสดงปุ่มสัญลักษณ์หัวข้อ

# ShowStrikethrough.OffContent
source: Hide strikethrough option
ar_sa: إخفاء اختيار ليتوسطه خط
it: Nascondi l'opzione barrato
th_th: ซ่อนปุ่มขีดทับ

# ShowStrikethrough.OnContent
source: Show strikethrough option
ar_sa: عرض اختيار ليتوسطه خط
it: Mostra l'opzione barrato
th_th: แสดงปุ่มขีดทับ

# SizeDown.Label
source: Size Down
ar_sa: تخفيض الحجم
it: Diminuisci
th_th: ย่อขนาด

# SizeUp.Label
source: Size Up
ar_sa: زيادة الحجم
it: Taglia più grossa
th_th: ขยายขนาด

# SpellCheck.Text
source: Spell Check
ar_sa: تدقيق إملائي
it: Controllo ortografico
th_th: เช็คคำผิด

# Strikethrough.Label
source: Strikethrough
ar_sa: يتوسطه خط
it: Barrato
th_th: ขีดทับ

# SystemDefault.Content
source: System Default
ar_sa: الافتراض للنظام
it: Sistema predefinito
th_th: ค่าเริ่มต้นระบบ

# Underline.Label
source: Underline
ar_sa: تسطير
it: Sottolineare
th_th: ขีดเส้นใต้

# WordWrap.Text
source: Word Wrap
ar_sa: التفاف النص
it: A capo automatico
th_th: ตัดคำ

# CmdFocusMode.Label
source: Focus Mode
ar_sa: الوضع التركيزي
it: Modalità focus
th_th: เปิดโหมดเน้นพิมพ์

# ErrorDialogContent
source: Sorry, Quick Pad couldn't open the file.
ar_sa: عذرًا، تعذر قويك باد على فتح هذا الملف
it: Spiacenti, Quick Pad non ha potuto aprire il file.
th_th: ไม่สามารถเปิดไฟล์นี้ได้

# ErrorDialogOk
source: Ok
ar_sa: موافق
th_th: ตกลง

# ErrorDialogTitle
source: File open error
ar_sa: خطأ فتح الملف
it: Errore all apertura del file
th_th: เกิดข้อผิดพลาด

source: New Document
ar_sa: مستند جديد
it: Nuovo documento
th_th: เอกสารใหม่

# NewUserFeedbackContent
source: Please consider leaving a review for Quick Pad in the store.
ar_sa: يرجى النظر في ترك التعليق لقويك باد في المتجر.
it: Considera di lasciare un commento per Quick Pad nello store.
th_th: กรุณาส่งข้อคิดเห็นหรือคำวิจารณ์ให้กับแอปของเราใน Store

# NewUserFeedbackNo
source: No
ar_sa: لا
th_th: ปิด

# NewUserFeedbackTitle
source: Do you enjoy using Quick Pad?
ar_sa: هل تستمتع باستخدام قويك باد؟
it: Ti piace usare Quick Pad?
th_th: คุณรู้สึกยังไงบ้างกับแอป Quick Pad?

# NewUserFeedbackYes
source: Yes
ar_sa: نعم
it: Si
th_th: ตกลง

# NothingToShare
source: Nothing to share, type something in order to share it.
ar_sa: لا شيء للمشاركة ، اكتب شيئًا لمشاركته.
it: Nulla da condividere, digita qualcosa per condividerlo.
th_th: ไม่มีอะไรจะแชร์ กรุณาพิมพ์อะไรสักอย่างเพื่อจะแชร์

# VersionFormat
source: Version: {0}.{1}.{2}.{3}
ar_sa: الإصدار: {3}.{2}.{1}.{0}
it: Versione: {0}.{1}.{2}.{3}
th_th: เวอร์ชั่น: {0}.{1}.{2}.{3}

# LaunchModeDefault.Content
source: Default
ar_sa: الافتراضي
it: Predefinito
th_th: ปกติ

# LaunchModeFocus.Content
source: Focus
ar_sa: تركيز
th_th: เน้นพิมพ์

# LaunchModeOnTop.Content
source: On Top
ar_sa: عرض مصغر
it: Sovrapposizione
th_th: ทับแอปอื่น

# TextColorBlack.Text
source: Black
ar_sa: أسود
it: Nero
th_th: ดำ

# TextColorBlue.Text
source: Blue
ar_sa: أزرق
it: Blu
th_th: ฟ้า

# TextColorGreen.Text
source: Green
ar_sa: أخضر
it: Verde
th_th: เขียว

# TextColorOrange.Text
source: Orange
ar_sa: برتقالي
it: Arancione
th_th: ส้ม

# TextColorPink.Text
source: Pink
ar_sa: زهري
it: Rosa
th_th: ชมพู

# TextColorWhite.Text
source: White
ar_sa: أبيض
it: Bianco
th_th: ขาว

# TextColorYellow.Text
source: Yellow
ar_sa: أصفر
it: Giallo
th_th: เหลือง

# DefaultFontColorCombobox.PlaceholderText
source: Black
ar_sa: أسود
it: Nero
th_th: ดำ

# GeneralLaunchModeCombobox.PlaceholderText
source: Default
ar_sa: افتراضي
it: Predefinito
th_th: ปกติ

# BoldTooltip.Text
source: Bold (Ctrl+B)
ar_sa: غامق (Ctrl+B)
it: Grassetto (Ctrl+B)
th_th: ตัวหนา (Ctrl+B)

# BulletListTooltip.Text
source: Toggle Bullets
ar_sa: تبديل الرصاص
it: Attiva / disattiva punto
th_th: เปิดใช้สัญลักษณ์หัวข้อ

# CenterTooltip.Text
source: Align center (Ctrl+E)
ar_sa: توسيط (Ctrl+E)
it: Allinea al centro (Ctrl+E)
th_th: จัดกลาง (Ctrl+E)

# CmdNewTooltip.Text
source: New
ar_sa: جديد
it: Nuovo
th_th: เริ่มใหม่

# CmdOpenTooltip.Text
source: Open (Ctrl+O)
ar_sa: فتح (Ctrl+O)
it: Aprire (Ctrl+O)
th_th: เปิด (Ctrl+O)

# CmdRedoTooltip.Text
source: Redo (Ctrl+Y)
ar_sa: إعادة (Ctrl+Y)
it: Rifare (Ctrl+Y)
th_th: ทำซ้ำ (Ctrl+Y)

# CmdSaveTooltip.Text
source: Save (Ctrl+S)
ar_sa: حفظ (Ctrl+S)
it: Salvare (Ctrl+S)
th_th: บันทึก (Ctrl+S)

# CmdSettingsTooltip.Text
source: Settings
ar_sa: الإعدادات
it: Paramettri
th_th: ตั้งค่า

# CmdShareTooltip.Text
source: Share the file you are working on.
ar_sa: شارك الملف الذي تعمل عليه
it: Condividi il file su cui stai lavorando.
th_th: ส่งไฟล์นี้ให้เพื่อนของคุณ

# CmdUndoTooltip.Text
source: Undo (Ctrl+Z)
ar_sa: تراجع (Ctrl+Z)
it: Disfare (Ctrl+Z)
th_th: เลิกทำ (Ctrl+Z)

# CopyTooltip.Text
source: Copy (Ctrl+C)
ar_sa: نسخ (Ctrl+C)
it: Copia (Ctrl+C)
th_th: คัดลอก (Ctrl+C)

# CutTooltip.Text
source: Cut (Ctrl+X)
ar_sa: قص (Ctrl+X)
it: Tagliare (Ctrl+X)
th_th: ตัด (Ctrl+X)

# ExitFocusMode.Text
source: Exit Focus Mode
ar_sa: الخروج من وضع التركيز
it: Esci dalla modalità focus
th_th: ออกจากโหมดเน้นพิมพ์

# ItalicTooltip.Text
source: Italic (Ctrl+I)
ar_sa: مائل (Ctrl+I)
it: Italico (Ctrl+I)
th_th: ตัวเอียง (Ctrl+I)

# LeftTooltip.Text
source: Align left (Ctrl+L)
ar_sa: محاذاة إلى اليسار (Ctrl+L)
it: Allineamento a sinistra (Ctrl+L)
th_th: จัดชิดซ้าย (Ctrl+L)

# PasteTooltip.Text
source: Paste (Ctrl+V)
ar_sa: لصق (Ctrl+V)
it: Incolla (Ctrl+V)
th_th: วาง (Ctrl+V)

# RightTooltip.Text
source: Align right (Ctrl+R)
ar_sa: محاذاة إلى اليمين (Ctrl+R)
it: Allineamento a destra (Ctrl+R)
th_th: จัดชิดขวา (Ctrl+R)

# SizeDownTooltip.Text
source: Size Down
ar_sa: تخفيض الحجم
it: Diminuisci
th_th: ย่อขนาด

# SizeUpTooltip.Text
source: Size Up
ar_sa: زيادة الحجم
it: Taglia più grossa
th_th: ขยายขนาด

# StrikethroughTooltip.Text
source: Strikethrough
ar_sa: يتوسطه خط
it: Barrato
th_th: ขีดทับ

# TextColorTooltip.Text
source: Font Color
ar_sa: لون الخط
it: Colore del testo
th_th: สีตัวอักษร

# UnderlineTooltip.Text
source: Underline (Ctrl+U)
ar_sa: تسطير (Ctrl+U)
it: Sottolineare (Ctrl+U)
th_th: ขีดเส้นใต้ (Ctrl+U)

# JustifyTooltip.Text
source: Justify text (Ctrl+J)
ar_sa: تبرير النص (Ctrl+J)
it: Testo giustificato (Ctrl+J)
th_th: จัดกลาง (Ctrl+J)

# WhitePlaceholder
source: White
ar_sa: أبيض
it: Bianco
th_th: ขาว

# FontColorBlack
source: Black
ar_sa: أسود
it: Nero
th_th: ดำ

# FontColorBlue
source: Blue
ar_sa: أزرق
it: Blu
th_th: น้ำเงิน

# FontColorGreen
source: Green
ar_sa: أخضر
it: Verde
th_th: เขียว

# FontColorOrange
source: Orange
ar_sa: برتقالي
it: Arancione
th_th: ส้ม

# FontColorPink
source: Pink
ar_sa: زهري
it: Rosa
th_th: ชมพู

# FontColorWhite
source: White
ar_sa: أبيض
it: Bianco
th_th: ขาว

# FontColorYellow
source: Yellow
ar_sa: أصفر
it: Giallo
th_th: เหลือง

# LaunchInClassicMode
source: Classic
ar_sa: كلاسيكي
it: Classico
th_th: คลาสสิค

# LaunchInClassicModeDesc
source: Launch app into classic mode
ar_sa: تشغيل التطبيق في الوضع الكلاسيكي
it: Avvia l'app in modalità classica
th_th: เปิดแอปพร้อมกับเมนูแบบคลาสสิค

# LaunchInFocusMode
source: Focus
ar_sa: تركيز
th_th: เน้นพิมพ์

# LaunchInFocusModeDesc
source: Launch app into focus mode
ar_sa: تشغيل التطبيق في وضع التركيز
it: Avvia l'app in modalità focus
th_th: เปิดแอปแล้วซ่อนเมนูทุกอย่างเพื่อเน้นพิมพ์

# LaunchInOnTopMode
source: Overlay
ar_sa: غطاء
it: Sovrapposizione
th_th: ทับแอปอื่น

# LaunchInOnTopModeDesc
source: Launch app into on top mode
ar_sa: تشغيل تطبيق في عرض مصغر
it: Avvia l'app in modalità di sovrapposizione
th_th: เปิดแอปเป็นโหมดอยู่เหนือแอปอื่นๆ

# LaunchModeClassic.Content
source: Classic
ar_sa: كلاسيكي
it: Classico
th_th: คลาสสิค

# ClassicEdit.Title
source: Edit
ar_sa: تحرير
it: Modificare
th_th: แก้ไข

# ClassicEditCopy.Text
source: Copy
ar_sa: نسخ
it: Copia
th_th: คัดลอก

# ClassicEditCut.Text
source: Cut
ar_sa: قص
it: Taglia
th_th: ตัด

# ClassicEditPaste.Text
source: Paste
ar_sa: لصق
it: Incolla
th_th: วาง

# ClassicEditRedo.Text
source: Redo
ar_sa: إعادة
it: Rifare
th_th: ทำซ้ำ

# ClassicEditUndo.Text
source: Undo
ar_sa: تراجع
it: Disfare
th_th: เลิกทำ

# ClassicFile.Title
source: File
ar_sa: ملف
th_th: แฟ้ม

# ClassicFileExit.Text
source: Exit
ar_sa: إغلاق
it: Uscire
th_th: ออก

# ClassicFileNew.Text
source: New
ar_sa: جديد
it: Nuovo
th_th: ใหม่

# ClassicFileOpen.Text
source: Open
ar_sa: فتح
it: Aprire
th_th: เปิด

# ClassicFileSave.Text
source: Save
ar_sa: حفظ
it: Salva
th_th: บันทึก

# ClassicFileSaveAs.Text
source: Save as...
ar_sa: حفظ باسم...
it: Salva come...
th_th: บันทึกเป็น

# ClassicFileShare.Text
source: Share
ar_sa: مشاركة
it: Condividere
th_th: แชร์

# ClassicFormat.Title
source: Format
ar_sa: تنسيق
it: Formato
th_th: รูปแบบ

# ClassicFormatACenter.Text
source: Align center
ar_sa: توسيط
it: Allinea al centro
th_th: จัดกึ่งกลาง

# ClassicFormatAJustify.Text
source: Align justify
ar_sa: تبرير
it: Allineamento giustificato
th_th: จัดเต็มแนว

# ClassicFormatALeft.Text
source: Align left
ar_sa: محاذاة إلى اليسار
it: Allinea a sinistra
th_th: จัดชิดซ้าย

# ClassicFormatARight.Text
source: Align right
ar_sa: محاذاة إلى اليمين
it: Allinea a destra
th_th: จัดชิดขวา

# ClassicFormatBold.Text
source: Bold
ar_sa: غامق
it: Grassetto
th_th: ตัวหนา

# ClassicFormatBullets.Text
source: Bullets
ar_sa: رصاص
it: Punto
th_th: สัญลักษณ์แสดงหัวข้อย่อย

# ClassicFormatDown.Text
source: Font Down
ar_sa: تخفيض حجم الخط
it: Carattere Minuscolo
th_th: ย่อขนาดตัวอักษร

# ClassicFormatItalic.Text
source: Italic
ar_sa: مائل
it: Italico
th_th: ตัวเอียง

# ClassicFormatST.Text
source: Strikethrough
ar_sa: يتوسطه خط
it: Barrato
th_th: ขีดทับ

# ClassicFormatUnderline.Text
source: Underline
ar_sa: تسطير
it: Sottolineare
th_th: ขีดเส้นใต้

# ClassicFormatUp.Text
source: Font Up
ar_sa: زيادة حجم الخط
it: Carattere Maiuscolo
th_th: ขยายขนาดตัวอักษร

# ClassicHelp.Title
source: Help
ar_sa: مساعدة
it: Aiuto
th_th: อื่นๆ

# ClassicHelpRR.Text
source: Rate and Review
ar_sa: تقييم ومراجعة
it: Valuta e recensisci
th_th: ให้คะแนนและวิจารณ์

# ClassicViewBack.Text
source: Back to Default
ar_sa: رجوع إلى الافتراض
it: Torna ai valori predefiniti
th_th: กลับไปมุมมองเดิม

# ClassicViewFocus.Text
source: Focus Mode
ar_sa: الوضع التركيزي
it: Modalità focus
th_th: เน้นพิมพ์

# ClassicViewOverlay.Text
source: On Top Mode
ar_sa: وضع عرض مصغر
it: In modalità sovrapposizione
th_th: ทับแอปอื่น

# ClassicView.Title
source: View
ar_sa: عرض
it: Visualizatore
th_th: มุมมอง

# CmdClassicMode.Label
source: Classic Mode
ar_sa: وضع كلاسيكي
it: Modalità classica
th_th: เมนูคลาสสิค

# CmdExit.Label
source: Exit
ar_sa: إغلاق
it: Uscire
th_th: ออก

# CmdExitTooltip.Text
source: Exit the app
ar_sa: إغلاق التطبيق
it: Uscire dal app
th_th: ปิดแอปไปทำอย่างอื่น

# ClassicFormatFonts.Text
source: Fonts...
ar_sa: الخطوط...
it: Caratteri ...
th_th: แบบอักษร

# ClassicViewStatusBar.Text
source: Status Bar
ar_sa: شريط المعلومات
it: Barra di stato
th_th: แถบสถานะ

# FAF_Color.Text
source: Color
ar_sa: اللون
it: Colori
th_th: สี

# FAF_Fonts.Text
source: Fonts
ar_sa: الخطوط
it: Caratteri
th_th: แบบอักษร

# FAF_Preview_Initial
source: Preview
ar_sa: معاينة
it: Previsualizzazione
th_th: ตัวอย่าง

# FAF_Size.Text
source: Size
ar_sa: حجم
it: Dimensione
th_th: ขนาด

# StatusColCount.Text
source: Column:
ar_sa: عمود:
it: Colonna:
th_th: ตัว:

# StatusLnCount.Text
source: Line:
ar_sa: سطر:
it: Linea:
th_th: บรรทัด:

# StatusSelCount.Text
source: Selection:
ar_sa: تحديد:
it: Selezione:
th_th: เลือก:

# BlackPlaceholder
source: Black
ar_sa: أسود
it: Nero
